
    var data = [{
    title: 'Баскетбольный мяч',
    nick: 'basketball',
    avatar: '/images/basketball.png',
    desc: 'Предназначен для игры в баскетбол. Мяч должен иметь сферическую форму и быть установленного оттенка оранжевого цвета с традиционным рисунком из восьми вставок и черных швов.'
    },
    {
    title: 'Футбольный мяч',
    nick: 'football',
    avatar: '/images/football.png',
    desc: 'Предназначен для игры в футбол. Обычно он состоит из нескольких панелей, сшитых или склеенных вместе, образующих его сферическую форму. Традиционно мячи изготавливались из кожи, но современные мячи чаще всего делают из синтетических материалов.'

    },
    {
    title: 'Волейбольный мяч',
    nick: 'volleyball',
    avatar: '/images/volleyball.png',
    desc: 'Предназначен для игры в волейбол. Состоит из панелей кожи (естественной или искусственной), натянутой вокруг каркаса. Каждая панель может состоять из трёх секций или рядов или может иметь другое строение.'
    }
    ];
    module.exports.data = data;